[
  {
    "name": "ӨӨРСДИЙГӨӨ БИШ ХҮЧИРХИЙЛЭГЧИЙГ БУРУУТГА... ",
    "text": "Эрэгтэй багш нараас дарамт авч трауматай болсон охидууд олон байгаа байх. Тэр охидуудад хэлэхэд та нарын буруу биш шүү. Битгий өөрийгөө муухайгаар бодоорой гэж хэлмээр байна. Би хуучин сургуульдаа сагсны шигшээд байдаг байсан юм. Өвөл карентинд хуучин сургуулийн бэлтгэлийн багш шөнө чамайг харъя зургаа явуул гэж чат бичсэн. Багш минь гэж боддог болохоор нээх юм бодолгүй яах юм бэ багш аа хаха гэж хариу бичсэн. Гэтэл зүгээр харъя, маяглаад бай, өөрийнхөө зургийг явуул. Маяглаад байх юм харъя гэж байна. Чи их маягтай болжээ гэх мэтчилэн удаа дараа чат бичиж байсан. Тэгээд чатыг нь сийндээд орхисон байсан ч   явуул, харъя гэж дахин дахин бичсээр л байлаа. Яах аргагүйн эрхэнд багшийг блоклосон. Тэгээд бусад бэлтгэлийнхээ охидуудад хэлэхэд карентинд уйдсан юм байлгүй дээ гээд нээх тоогоогүй. Надад үнэхээр эвгүй мэдрэмж төрсөн болохоор найзууддаа хэлтэл чи багштайгаа унтдаг байсан юм биш үү гэж чичилсэн. Тэр бол бэлтгэлтийн багш. Сурагч багш хоёрын хооронд тийм харилцаа байх ёсгүй байтал зарим хүмүүс надад тэгж хэлсэн учраас би буруутан болсон. Тэр үед намайг хэн ч ойлгоогүй. Би багшдаа нүцгэн зургаа өгдөг завхай охин л болж үлдсэн. Хэрвээ хэн нэгэн ойр дотны хүн, насанд хүрсэн багшаас чинь янз бүрийн зураг нэхвэл битгий өгөөрэй. Таны ойр дотны найз нөхөд, хамаатан саданд, танилд чинь ийм зүйл тохиолдвол хэзээ ч тэднийг битгий буруутгаарай.  Багшаа л гэж хүндэлж харьцаж байхад нь орой үдэш чат бичиж зураг нэхэж байгаа ёс зүйгүй үйлдэл гаргаж буй багшийг л буруутга!!!",
    "image": "https://firebasestorage.googleapis.com/v0/b/reportliy.appspot.com/o/storyImg%2F4013811.jpg?alt=media&token=53e161dc-58e9-4eee-99df-e69b3d9e34dd"
  },
  {
    "name": "СЭТГЭЛ ЗҮЙН ГЭМТЭЛ ҮҮРДИЙНХ... ",
    "text": "Би анх 6 дугаар ангид байхдаа маш муухай зүйлд өртөж байсан. Хэдийгээр миний биед хүрч, зодож зохисон зүйл байгаагүй л дээ. Харин сэтгэл зүйд минь гэмтэл учруулсан зүйл. Анх 6 дугаар ангид орсны дараа 9 дүгээр ангийн нэг ах байнга чат бичдэг боллоо. Би тэр үед жаахан байсан болохоор элдэв бодол тээлгүй энгий л чаталдаг байв. Тэгсэн гэнэт л чи надад таалагддаг. Хоёулаа “*аалцъя” гэж бичсэн байсан. Тухайн үедээ сайн ойлгоогүй, айсандаа болоод гэрийнхэн дээ ч хэлж чадаагүй. Бас намайг насанд хүрэгчдийн кино постолдог группт нэмчихсэн байсан. Би тухайн үедээ маш их гутарч нэг хэсэгтээ хичээлдээ яваагүй. Тэр ахтай тааралдахгүй гэсэн дээ л тэр. Тэр явдлаас хойш эсрэг хүйстний хүнтэй чатлах, харилцах, бүр харахаас ч айдаг болчихдог юм байна лээ. Нэг хэсэг тэрийгээ бодож шаналж явсаар байгаад сүүлдээ сэтгэл зүйн хямралд орж бүр үс унаад, халцарч байсан юм. Олон охид сэтгэл зүйгээрээ хохирч байдаг юм шүү. Хүчирхийлэл гэдэг заавал биед хүрэх, уулзсан, хамт байсан гэсэн ойлголт биш шүү гэдгийг охидууддаа хэлмээр байна. Магадгүй надаас хүнд асуудалд өртсөн охидын хувьд үүрдийн сэтгэл зүйн гэмтэлтэй явдаг байх. Тиймээс аав ээждээ, ойр тойрныхондоо заавал энэ талаараа хуваалцаж ярилцаж байгаарай. Санаа зовох, эмээх асуудал биш шүү. Асуудлыг хүн ганцаараа давж чаддаггүй гэдгийг дахин хэлье. Ганцаараа давлаа ч хамгийн хүнд, хэцүү замаар эсвэл буруу аргаар шийдвэрлэх магадлал өндөр шүү гэдгийг захимаар байна. ",
    "image": "https://firebasestorage.googleapis.com/v0/b/reportliy.appspot.com/o/storyImg%2F4048795.jpg?alt=media&token=075381ce-063b-422a-8e9e-af83dfd77fe3"
  },
  {
    "name": "ДАРАМТ ЯМАР Ч ХЭЛБЭРЭЭР ИРЖ БОЛНО",
    "text": "и ч гэсэн өөрт тохиож байсан таагүй явдлаа хуваалцахыг хүслээ. Хамгийн анх 7 дугаар ангид байхдаа дарамтанд өртөж байсан. Тэрнээс өмнө аав, ээж, эмээ, өвөө нартаа эрхэлж дэрвэж явсан л охин байлаа. 7 дугаар ангийн зун учир битүүлэг хүн мессеж бичих болс    он. Хариу мессеж бичих тусам намайг шахаж шаардаж, сүрдүүлгийн маягтай болж утас маань дуугарах болгонд л зүрх дэлсэж, алганы хөлс чийхарч айдаг болсон байлаа. “Би чамайг орцонд чинь хүчиндэнэ”, “Өнөө орой хэвлийд чинь миний хүүхэд байх болно” гэх мэтээр дарамталсан мессежүүд өдөр болгон ирнэ. Тухайн үедээ жаахан охин байсан учраас айгаад аав, ээжээсээ ч тас нуучихдаг юм байна лээ. Намайг буруутгах вий гэж айсан даа л тэр. Би одоо 22 настай. Тухайн үеэс үлдсэн траума их сургуулийн 2 дугаар курс хүртэл үргэлжилж, танихгүй дугаараас дуудлага, зурвас ирэх эсвэл дуудлага хийх шаардлага гарах болгонд зүрх дэлсэж, ам хатаж, сандардаш болсон байлаа. Шоглоом болгож тухайн зурвасуудыг илгээдэг байсан байж болох ч миний сэтгэл зүйд үлдсэн энэ айдас надад маш урт хугацаанд нөлөөлсөн юм. Мөн нийтийн тээвэр, автобусны буудал, ажил хийж байх даа ч насаар ахимаг хүмүүс танилцъя, үнсье гэх мэтээр зохисгүй авирлаж байсан удаа тоолж барамгүй олон. Үл тоох эсвэл татгалзвал хараалгуулж хамаг амьтны нүд болох явдал дийлэнх эмэгтэйчүүдэд тохиолдож байсан биз ээ. Богино банзал өмссөн байна уу, нүүрээ будаж наснаасаа том харагдаж байсан уу, яасан ч бай иймэрхүү явдал чамд тохиолдсон бол энэ бүхэн чиний буруу яасан ч биш шүү. Дүү нартаа хэлэхэд иймэрхүү сэтгэл зовоосон асуудал өөрт чинь тохиож байгаа бол аав, ээжээсээ битгий нуугаарай. Хүнлэг энэрэнгүй ардчилсан Монгол улсад эмэгтэй хүн шөнө орой ч бай нуруу тэнэгэр, харц дээгүүр, санаа амар, айдасгүй алхаж нийгмийн бүтээн байгуулалтад эрх тэгш оролцож, дуу хоолойгоо хүргэснийхээ дүнд гоочлуулж, доромжлуулдаг явдал үгүй болоосой гэж чин сэтгэлээсээ хүсч байна.",
    "image": "https://firebasestorage.googleapis.com/v0/b/reportliy.appspot.com/o/storyImg%2F4133247.jpg?alt=media&token=477e8132-1e67-456f-bed4-d9dae4b8db44"
  }
]